[
  "settings-search",
  "obsidian-icon-folder",
  "dataview",
  "recent-files-obsidian",
  "homepage",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "omnisearch",
  "better-word-count",
  "editing-toolbar",
  "custom-font-loader",
  "editor-width-slider",
  "image-converter",
  "obsidian-style-settings",
  "tabs",
  "vertical-tabs",
  "copilot",
  "smart-connections",
  "vaultwright-chat-review",
  "obsidian-banners",
  "buttons"
]